IDEA StatiCa Open Model
MatConcreteAUS Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatConcreteAUS()
Public Sub New
public:
MatConcreteAUS()
See Also
Reference
MatConcreteAUS Class
IdeaRS.OpenModel.Material Namespace